<template>
  <div class="">
    <h1>Добро пожаловать на главную страницу!</h1>

    <p>Здесь вы можете добавить свой контент</p>
    <p>Здесь вы можете добавить свой контент</p>
    <p>Здесь вы можете добавить свой контент</p>
    <p>Здесь вы можете добавить свой контент</p>
    <p>Здесь вы можете добавить свой контент</p>
    <p>Здесь вы можете добавить свой контент</p>
    <p>Здесь вы можете добавить свой контент</p>
    <p>Здесь вы можете добавить свой контент</p>
    <p>Здесь вы можете добавить свой контент</p>
    <p>Здесь вы можете добавить свой контент</p>
    <p>Здесь вы можете добавить свой контент</p>
    <p>Здесь вы можете добавить свой контент</p>
    <p>Здесь вы можете добавить свой контент</p>
    <p>Здесь вы можете добавить свой контент</p>
    <p>Здесь вы можете добавить свой контент</p>
    <p>Здесь вы можете добавить свой контент</p>
    <p>Здесь вы можете добавить свой контент</p>
    <p>Здесь вы можете добавить свой контент</p>
    <p>Здесь вы можете добавить свой контент</p>
    <p>Здесь вы можете добавить свой контент</p>
    <p>Здесь вы можете добавить свой контент</p>
    <p>Здесь вы можете добавить свой контент</p>

  </div>
</template>

<script>


export default {
  name: 'HomePage',
  components: {


  }
}
</script>
